TRIGGERS = {'бобби', 'боббик', 'бобик', 'боб'}

data_set = {
    'привет': 'passive здраствуйте полелитель',
    'как ты': 'passive Я хорошо повелитель, спасибо что вы переживайте за меня',
    'как дела': 'passive Дела мои стабильные повелитель, спасибо что общайтесь со мной',
    'выключи пк': 'offBot Хорошо повелитель, выключаю компьютер, хорошего вам ещё дня или вечера',
    'выключи компьютер': 'offBot Хорошо повелитель, выключаю компьютер, хорошего вам ещё дня или вечера',
    'открой браузер': 'browser Хорошо повелитель, открываю браузер, хорошего вам ещё дня или вечера'
}
